{
  "ADVENTURE_COMPLETE": "{{emojis.happyjolyne}}**__:Jolyne:__** Отлично, твоё приключение началось!\n\n🔸Некоторые предметы были добавлены в твой инвентарь:\n → `Стрела Стенда (х1)` {{emojis.mysterious_arrow}}\n → `Пицца (х10)` {{emojis.complete_pizza}}\n → `Кола (х10)` {{emojis.cola}}\n → `Коробка С Деньгами (х1)` {{emojis.moneyBox}}\n → `Монеты (+1,500)` {{emojis.jocoins}}\n\n**__БЫСТРЫЙ ТУТОРИАЛ__**\n{{emojis.arrowRight}} **Как мне выполнить мои задания в главах ? Как мне увидеть их ?**\n •Ты можешь посмотреть тво задания главы используя команду {{command.chapter}} ",
  "ADVENTURE_RESET_CONFIRME_1": "Вы действительно хотите BITE THE DUST ? Это не может быть отменено. ПОДУМАЙ ДВАЖДЫ, это уничтожит буквально всё, ВСЁ!! Твою ежедневную награду, голоса и тд.",
  "ADVENTURE_RESET_MESSAGE": "Твой прогресс был уничтожен. Если это была ошибка тогда эммм.. уже слишком поздно :/ ШУТКА если это была ошибка, просто начни новое приключение с помощью команды `/adventure start` лол",
  "ADVENTURE_RESET_BITE": "Так ты хочешь bite the dust хм? Это уничтожит весь твой процесс и это нельзя отменить. ЗДЕСЬ НЕТУ КНОПКИ ПОДТВЕРЖДЕНИЯ (просто мизуки ленивый лол), ТАК ЧТО БУДЬ ОСТОРОЖЕН.",
  "CONFIRM": "{{emojis.JolyneTray}} **Jolyne:** Охххх хорошо, ты на один шаг ближе к старту твоего невероятного приключения! Прими нашу [Политика Конфиденциальности](<https://jolyne.wtf/privacy>) и [Правила Использования](<https://jolyne.wtf/terms>). После чего начни своё невероятное приключение, ты принимаешь что ты никогда не должен использовать баги, __читы в любом смысле этого слова__, обменивать предметы наших сервисов на что угодно вне наших сервисов и распространять фальшивую информацию затрагивающую наши сервисы. Начиная своё приключение ты подверждаешь что ты прочитал и принял их.",
  "AGREE": "Я принимаю",
  "DISAGREE": "Я не принимаю",
  "SELECT_LANGUAGE": "{{emojis.happyjolyne}} Отлично! Теперь, выбери твой язык (знайте что не все языки поддерживаются всеми командами):",
  "LANGUAGE_CHANGED": "🇺🇸 Ваш язык был изменен на английский"
}
