{
    "ADVENTURE_COMPLETE": "{{emojis.happyjolyne}}**__Jolyne:__** Schön, dein Abenteuer beginnt jetzt!\n\n🔸Einige Gegenstände wurden deinem Inventar hinzugefügt:\n → `Stand Arrow (x1)` {{emojis.mysterious_arrow}}\n → `Pizza (x10)` {{emojis.complete_pizza}} \n → `Cola (x10)` {{emojis.cola}} \n → `Money Box (x1)` {{emojis.moneyBox}} \n → `Coins (+1.500)` {{emojis.jocoins}}\n\n**__SCHNELLES TUTORIAL__**\n\n{{emojis.arrowRight}} **Wie erfülle ich meine Kapitelquests? Wie sehe ich sie?**\n • Du kannst deine Kapitelquests mit dem {{command.chapter}}-Befehl ansehen. Wenn es heißt, dass du einen NPC besiegen musst, verwende den Befehl {{command.fight npc}}. Stelle sicher, dass du zuerst deinen Stand Arrow in deinem Inventar verwendest ({{command.inventory use}}).\n\n{{emojis.arrowRight}} **Wie regeneriere ich mich?**\n • Du hast derzeit 5 Pizzen in deinem Inventar. Verwende den Befehl {{command.inventory use}} und wähle eine Pizza aus. Wenn du keine konsumierbaren Gegenstände mehr hast, kaufe einige mit dem Befehl {{command.shop}}.\n\n{{emojis.arrowRight}} **Wie werde ich stärker?**\n • Wenn du ein Level aufsteigst, erhältst du 4 Fertigkeitspunkte. Du kannst deine Fertigkeitspunkte investieren, um stärker zu werden (mehr Schaden, bessere Wahrnehmung, bessere Geschwindigkeit, mehr Gesundheit). Da du Level 1 bist, hast du derzeit 4 Fertigkeitspunkte. Verwende den Befehl {{command.skill points}}, um deine Fertigkeitspunkte zu investieren.\n\n{{emojis.arrowRight}} **Wie steige ich schnell auf?**\n • Der beste Weg, um aufzusteigen, ist das Abschließen deiner Kapitelquests und/oder deiner täglichen Quests. Verwende den Befehl {{command.chapter}}, um deine Kapitelquests (Handlungsstrang) anzusehen, und den Befehl {{command.daily quests}}, um deine täglichen Quests anzusehen.\n\n**Brauchst du weitere Hilfe?**\n▶️ Trete meinem Support-Server bei: https://discord.gg/9a2HYsum2v",
    "ADVENTURE_RESET_CONFIRME_1": "Do you really wish to BITE THE DUST ? This cannot be undone. THINK ABOUT IT TWICE, this will reset litteraly everything, EVERYTHING!! Your daily streak, votes etc.",
    "ADVENTURE_RESET_MESSAGE": "Your data has been reset. If it was a mistake then uhmm.. it's too late now :/ JK if it was a mistake, just start a new adventure with the `/adventure start` command lol",
    "ADVENTURE_RESET_BITE": "So you want to bite the dust uh? This will reset all your data and cannot be undone. THERE'S NO CONFIRMATION MESSAGE (cuz mizuki's lazy lol), SO BE CAREFUL.",
    "CONFIRM": "{{emojis.JolyneTray}} **Jolyne:** Ohhhh great, you're one step away from starting your bizarre adventure! Our [Privacy Policy](<https://jolyne.wtf/privacy>) and [Terms of Use](<https://jolyne.wtf/terms>) apply. After starting your bizarre adventure, you agree that you should never abuse of bugs, __cheat by any means__, trade an item from our services for any type of currency outside of our services and spread false informations regarding our services. By starting your adventure, we consider that you have read & approved them.",
    "AGREE": "I agree",
    "DISAGREE": "I disagree",
    "SELECT_LANGUAGE": "{{emojis.happyjolyne}} Great! Now, select your language (note that not all languages are available for all commands):",
    "LANGUAGE_CHANGED": "🇺🇸 Your language has been changed to English"
}
