{
  "ADVENTURE_COMPLETE": "{{emojis.happyjolyne}}**__Jolyne:__** Nice, your adventure is starting now !\n\n🔸Some items were added into your inventory:\n → `Stand Arrow (x1)` {{emojis.mysterious_arrow}}\n → `Pizza (x5)` {{emojis.complete_pizza}} \n → `Coins (+1,500)` {{emojis.jocoins}}\n\n\n**__QUICK TUTORIAL__**\n\n{{emojis.arrowRight}} **How do I complete my chapter quests ? How do I see them ?**\n • You can view your chapter quests by using the {{command.chapter}} command. If it says that you have to defeat an NPC, then use the {{command.fight npc}} command. Make sure to use your stand arrow in your inventory first ({{command.inventory use}})\n\n{{emojis.arrowRight}} **How do I regenerate myself**\n • You currently have 5 pizzas in your inventory. Use the {{command.inventory use}} command and select a pizza. If you don't have any consumable items left, buy some by using the {{command.shop}} command.\n\n{{emojis.arrowRight}} **How do I become stronger ?**\n • When you level up, you gain 4 skill points. You can invest your skill points to get stronger (more damages, better perception, better speed, more health). Since you're level 1, you currently have 4 skill points. Use the {{command.skill points}} command to invest your skill points.\n\n{{emojis.arrowRight}} **How do I level up quickly ?**\n • The best way to level up is by completing your chapter quests and/or your daily quests. Use the {{command.chapter}} to view your chapter quests (storyline) and {{command.daily quests}} to view your daily quests.\n\n**Need further help ?**\n▶️ Join my support server here: https://discord.gg/9a2HYsum2v",
  "ADVENTURE_RESET_CONFIRME_1": "Do you really wish to BITE THE DUST ? This cannot be undone. THINK ABOUT IT TWICE, this will reset litteraly everything, EVERYTHING!! Your daily streak, votes etc.",
  "ADVENTURE_RESET_MESSAGE": "Your data has been reset. If it was a mistake then uhmm.. it's too late now :/ JK if it was a mistake, just start a new adventure with the `/adventure start` command lol",
  "ADVENTURE_RESET_BITE": "So you want to bite the dust uh? This will reset all your data and cannot be undone. THERE'S NO CONFIRMATION MESSAGE (cuz mizuki's lazy lol), SO BE CAREFUL.",
  "CONFIRM": "{{emojis.JolyneTray}} **Jolyne:** Ohhhh great, you're one step away from starting your bizarre adventure! Our [Privacy Policy](<https://jolyne.wtf/privacy>) and [Terms of Use](<https://jolyne.wtf/terms>) apply. After starting your bizarre adventure, you agree that you should never abuse of bugs, __cheat by any means__, trade an item from our services for any type of currency outside of our services and spread false informations regarding our services. By starting your adventure, we consider that you have read & approved them.",
  "AGREE": "I agree",
  "DISAGREE": "I disagree",
  "SELECT_LANGUAGE": "{{emojis.happyjolyne}} Great! Now, select your language (note that not all languages are available for all commands):",
  "LANGUAGE_CHANGED": "🇺🇸 Your language has been changed to English"
}
